import React from "react";

const Header = () => {
  return (
    <div>
      <p>
        Этот сайт предназначен для того, чтобы вы могли рассчитать сколько стоит
        то, что вы хотите купить. Работая, мы обмениваем наше время на деньги.
        Покупая, мы обмениваем наши деньги на товары. Деньги - это посредник. По
        факту, чтобы купить какой-то товар, мы тратим наше время. Так сколько же
        времени, часов, минут стоит то, что вы хотите купить?
      </p>
    </div>
  );
};

export default Header;
